tap "adoptopenjdk/openjdk"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "neovim/neovim"
tap "sdkman/tap"
tap "spring-io/tap"
brew "awscli"
brew "bat"
brew "bison"
brew "libpng"
brew "diff-so-fancy"
brew "docker"
brew "docker-credential-helper-ecr"
brew "exa"
brew "fnm"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "grep"
brew "helm"
brew "hurl"
brew "jenv"
brew "jmeter"
brew "jq"
brew "kubernetes-cli"
brew "maven"
brew "neovim"
brew "nvm"
brew "podman"
brew "postgresql@11", link: true
brew "redis"
brew "ripgrep"
brew "shellcheck"
brew "tfenv"
brew "tmux"
brew "derailed/k9s/k9s"
brew "sdkman/tap/sdkman-cli"
brew "spring-io/tap/spring-boot"
cask "adoptopenjdk13"
cask "adoptopenjdk15"
cask "adoptopenjdk8"
cask "google-cloud-sdk"
cask "graphiql"
cask "iterm2"
cask "kindle"
cask "licecap"
cask "ngrok"
cask "obsidian"
cask "postico"
cask "postman"
cask "rectangle"
