tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "neovim/neovim"
brew "ansible"
brew "autoconf"
brew "automake"
brew "bison"
brew "capnp"
brew "cmake"
brew "exa"
brew "jpeg"
brew "gettext"
brew "git"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "graphviz"
brew "xz"
brew "imagemagick"
brew "influxdb"
brew "jq"
brew "libarchive"
brew "libiconv"
brew "libsodium"
brew "libxml2"
brew "makedepend"
brew "mongodb"
brew "mtr"
brew "nanomsg"
brew "neovim"
brew "unixodbc"
brew "php@7.1"
brew "ripgrep"
brew "sbt"
brew "scala"
brew "terraform"
brew "tmux"
brew "valgrind"
brew "vim"
brew "wrk"
brew "zeromq"
cask "tuntap"
cask "homebrew/cask-versions/iterm2-beta"
cask "visual-studio-code"
cask "google-cloud-sdk"
brew "htop"
