tap "fastly/tap"
tap "gromgit/fuse"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
brew "bat"
brew "bison"
brew "diff-so-fancy"
brew "entr"
brew "exa"
brew "flyctl"
brew "fnm"
brew "fswatch"
brew "fzf"
brew "git"
brew "grep"
brew "jq"
brew "neovim"
brew "postgresql@11", restart_service: true
brew "postgresql@13", restart_service: true, link: true
brew "qemu"
brew "ripgrep"
brew "terraform@0.12"
brew "tfenv"
brew "tidy-html5"
brew "wasmtime"
brew "zola"
cask "iterm2"
cask "licecap"
cask "macfuse"
cask "ngrok"
cask "obsidian"
cask "osxfuse"
cask "postico"
cask "rectangle"
cask "spectacle"
