tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "neovim/neovim"
brew "xz"
brew "ansible"
brew "autoconf"
brew "automake"
brew "bat"
brew "bison"
brew "capnp"
brew "carthage"
brew "cmake"
brew "diff-so-fancy"
brew "exa"
brew "unixodbc"
brew "fzf"
brew "jpeg"
brew "gettext"
brew "git"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "graphviz"
brew "htop"
brew "imagemagick"
brew "influxdb"
brew "jq"
brew "libarchive"
brew "libiconv"
brew "libsodium"
brew "libxml2"
brew "makedepend"
brew "maven"
brew "mtr"
brew "nanomsg"
brew "neovim"
brew "node@10", link: true
brew "php@7.1"
brew "postgresql"
brew "ripgrep"
brew "terraform"
brew "thrift"
brew "tmux"
brew "vim"
brew "wrk"
brew "zeromq"
cask "docker"
cask "google-cloud-sdk"
cask "java8"
cask "licecap"
cask "ngrok"
cask "spectacle"
cask "visual-studio-code"
